"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4669, \"word_counts\": \"{\\\"frank\\\": 13, \\\"rennicke\\\": 1, \\\"\\\\u2013\\\": 173, \\\"ich\\\": 666, \\\"bin\\\\u00a0stolz\\\": 1, \\\"https\\\": 3502, \\\"t\\\": 3526, \\\"co\\\": 3521, \\\"cm6td8w1k1\\\": 1, \\\"qynxso07zn\\\": 1, \\\"ansehen\\\": 8, \\\"und\\\": 1977, \\\"danach\\\": 15, \\\"bitte\\\": 74, \\\"teilen\\\": 14, \\\"z18lnbowrq\\\": 1, \\\"koeln\\\": 5, \\\"mohamed\\\": 3, \\\"erkennt\\\": 9, \\\"kein\\\": 128, \\\"deutsches\\\": 12, \\\"recht\\\": 53, \\\"sondern\\\": 68, \\\"nur\\\": 395, \\\"die\\\": 2865, \\\"scharia\\\": 13, \\\"an\\\": 392, \\\"das\\\": 1250, \\\"er\\\": 273, \\\"den\\\": 770, \\\"k\\\\u00f6lner\\\": 6, \\\"dom\\\": 1, \\\"kaputt\\\": 7, \\\"machen\\\": 73, \\\"wollte\\\": 45, \\\"war\\\": 140, \\\"ein\\\": 688, \\\"scherz\\\": 2, \\\"aber\\\": 333, \\\"wenn\\\": 339, \\\"aus\\\": 377, \\\"dem\\\": 366, \\\"knast\\\": 8, \\\"rauskommt\\\": 2, \\\"hat\\\": 451, \\\"mitleid\\\": 10, \\\"mehr\\\": 274, \\\"xcsixh8jr2\\\": 1, \\\"saudiarabien\\\": 2, \\\"ist\\\": 1165, \\\"eine\\\": 489, \\\"brutale\\\": 4, \\\"islamische\\\": 12, \\\"diktatur\\\": 10, \\\"richtete\\\": 1, \\\"k\\\\u00fcrzlich\\\": 3, \\\"f\\\\u00fcnf\\\": 11, \\\"m\\\\u00e4nner\\\": 46, \\\"wegen\\\": 80, \\\"ihre\\\": 130, \\\"homosexualit\\\\u00e4t\\\": 7, \\\"hin\\\": 17, \\\"welche\\\": 30, \\\"konsequenzen\\\": 5, \\\"f\\\\u00fcr\\\": 709, \\\"verh\\\\u00e4ltnis\\\": 2, \\\"zu\\\": 809, \\\"saudi\\\": 10, \\\"arabien\\\": 9, \\\"nach\\\": 314, \\\"meinung\\\": 35, \\\"der\\\": 2210, \\\"bundesregierung\\\": 26, \\\"antwort\\\": 16, \\\"im\\\": 534, \\\"video\\\": 39, \\\"ttmerbexfe\\\": 1, \\\"bundespolizei\\\": 1, \\\"m\\\\u00fcnchen\\\": 20, \\\"1\\\": 118, \\\"quartal\\\": 1, \\\"2019\\\": 52, \\\"rund\\\": 14, \\\"3\\\": 60, \\\"380\\\": 1, \\\"illegale\\\": 15, \\\"einreisen\\\": 4, \\\"registriert\\\": 2, \\\"migranten\\\": 65, \\\"stammten\\\": 1, \\\"v\\\": 11, \\\"a\\\": 33, \\\"nigeria\\\": 4, \\\"afghanistan\\\": 6, \\\"serbien\\\": 2, \\\"albanien\\\": 3, \\\"t\\\\u00fcrkei\\\": 15, \\\"je\\\": 20, \\\"drittel\\\": 3, \\\"kam\\\": 13, \\\"mit\\\": 795, \\\"pkw\\\": 3, \\\"bzw\\\": 30, \\\"per\\\": 19, \\\"bahn\\\": 12, \\\"viertel\\\": 6, \\\"bus\\\": 21, \\\"einreise\\\": 6, \\\"vnztxqlomn\\\": 1, \\\"1europafueralle\\\": 1, \\\"oder\\\": 254, \\\"wie\\\": 409, \\\"es\\\": 737, \\\"spd\\\": 178, \\\"heute\\\": 117, \\\"noch\\\": 382, \\\"bildhafteter\\\": 1, \\\"formuliert\\\": 2, \\\"willst\\\": 2, \\\"du\\\": 114, \\\"nicht\\\": 1026, \\\"mein\\\": 45, \\\"bruder\\\": 3, \\\"sein\\\": 181, \\\"so\\\": 425, \\\"schlage\\\": 1, \\\"dir\\\": 34, \\\"denn\\\": 105, \\\"sch\\\\u00e4del\\\": 3, \\\"jusos\\\": 3, \\\"nospd\\\": 1, \\\"baseballschl\\\\u00e4ger\\\": 1, \\\"niewiedersozialismus\\\": 1, \\\"ffl3xljklo\\\": 1, \\\"hannover\\\": 5, \\\"weil\\\": 128, \\\"ihm\\\": 33, \\\"freizeitgestaltung\\\": 1, \\\"ihr\\\": 228, \\\"umgang\\\": 10, \\\"m\\\\u00e4nnern\\\": 13, \\\"passt\\\": 21, \\\"tritt\\\": 15, \\\"schl\\\\u00e4gt\\\": 19, \\\"mustafa\\\": 1, \\\"f\\\": 7, \\\"26\\\": 16, \\\"auf\\\": 596, \\\"seine\\\": 88, \\\"ehemalige\\\": 9, \\\"islamischem\\\": 1, \\\"ehefrau\\\": 5, \\\"alina\\\": 1, \\\"23\\\": 12, \\\"rasiert\\\": 1, \\\"kahl\\\": 1, \\\"\\\\u00e4hnlicher\\\": 1, \\\"tat\\\": 14, \\\"vor\\\": 254, \\\"gericht\\\": 22, \\\"krcjhoewvx\\\": 1, \\\"deutschland\\\": 311, \\\"ort\\\": 10, \\\"eu\\\": 100, \\\"wahlparty\\\": 1, \\\"afd\\\": 448, \\\"wurde\\\": 127, \\\"gerade\\\": 50, \\\"gek\\\\u00fcndigt\\\": 3, \\\"vermieter\\\": 2, \\\"mieter\\\": 3, \\\"wurden\\\": 46, \\\"massiv\\\": 11, \\\"von\\\": 797, \\\"linksextremisten\\\": 4, \\\"bedroht\\\": 12, \\\"geb\\\\u00e4ude\\\": 4, \\\"bereits\\\": 41, \\\"am\\\": 216, \\\"letzten\\\": 30, \\\"wochenende\\\": 9, \\\"beschmiert\\\": 1, \\\"damit\\\": 74, \\\"gedroht\\\": 3, \\\"besch\\\\u00e4digen\\\": 1, \\\"autos\\\": 21, \\\"anzuz\\\\u00fcnden\\\": 1, \\\"innsbruck\\\": 2, \\\"tirolerin\\\": 1, \\\"t\\\\u00fcrke\\\": 4, \\\"knacken\\\": 1, \\\"2018\\\": 23, \\\"zahlreiche\\\": 6, \\\"automaten\\\": 1, \\\"bei\\\": 353, \\\"auto\\\": 25, \\\"waschanlagen\\\": 1, \\\"tankstellen\\\": 1, \\\"anhand\\\": 1, \\\"dort\\\": 53, \\\"gefundener\\\": 1, \\\"dna\\\": 3, \\\"kommt\\\": 92, \\\"heraus\\\": 8, \\\"dass\\\": 320, \\\"auch\\\": 529, \\\"vergewaltigung\\\": 14, \\\"einer\\\": 216, \\\"frau\\\": 107, \\\"in\\\": 1545, \\\"silvesternacht\\\": 2, \\\"2012\\\": 3, \\\"verantwortlich\\\": 5, \\\"pjejehq7cn\\\": 1, \\\"wien\\\": 14, \\\"vier\\\": 18, \\\"nigerianer\\\": 7, \\\"bestellen\\\": 1, \\\"teils\\\": 7, \\\"hochpreisige\\\": 1, \\\"produkte\\\": 3, \\\"unter\\\": 83, \\\"falschen\\\": 13, \\\"namen\\\": 14, \\\"holen\\\": 8, \\\"sie\\\": 726, \\\"paketshops\\\": 1, \\\"ab\\\": 103, \\\"behalten\\\": 3, \\\"ohne\\\": 90, \\\"bezahlen\\\": 9, \\\"einem\\\": 182, \\\"afrikaner\\\": 12, \\\"werden\\\": 378, \\\"250\\\": 3, \\\"originalverpackte\\\": 1, \\\"handys\\\": 3, \\\"laptops\\\": 1, \\\"bekleidung\\\": 1, \\\"usw\\\": 16, \\\"gefunden\\\": 22, \\\"4ajimevsjm\\\": 1, \\\"offenburg\\\": 7, \\\"somalier\\\": 5, \\\"greift\\\": 4, \\\"nachts\\\": 5, \\\"stra\\\\u00dfe\\\": 19, \\\"einen\\\": 218, \\\"senioren\\\": 4, \\\"derart\\\": 5, \\\"boden\\\": 14, \\\"liegenden\\\": 3, \\\"75\\\": 10, \\\"j\\\\u00e4hrigen\\\": 29, \\\"schweren\\\": 6, \\\"kopfverletzungen\\\": 2, \\\"ins\\\": 62, \\\"krankenhaus\\\": 9, \\\"gebracht\\\": 11, \\\"wird\\\": 420, \\\"m5ynyt2ztm\\\": 1, \\\"attacke\\\": 8, \\\"des\\\": 245, \\\"2015\\\": 23, \\\"d\\\": 80, \\\"gekommen\\\": 11, \\\"somaliers\\\": 1, \\\"solcher\\\": 4, \\\"gewaltexzess\\\": 1, \\\"opfer\\\": 36, \\\"vernehmungsf\\\\u00e4hig\\\": 1, \\\"wohl\\\": 82, \\\"auge\\\": 4, \\\"erblindet\\\": 1, \\\"laut\\\": 39, \\\"zeugen\\\": 6, \\\"rief\\\": 2, \\\"t\\\\u00e4ter\\\": 54, \\\"'allahu\\\": 9, \\\"akbar'\\\": 10, \\\"wbk1gsqcws\\\": 1, \\\"kapazit\\\\u00e4ten\\\": 1, \\\"zdf\\\": 38, \\\"zur\\\": 181, \\\"eurowahl\\\": 1, \\\"islam\\\": 50, \\\"gibt\\\": 132, \\\"erst\\\": 63, \\\"seit\\\": 72, \\\"7\\\": 30, \\\"jahrhundert\\\": 5, \\\"frans\\\": 2, \\\"timmermans\\\": 3, \\\"kommissionspr\\\\u00e4sident\\\": 1, \\\"will\\\": 139, \\\"meint\\\": 8, \\\"2000\\\": 7, \\\"jahre\\\": 83, \\\"europa\\\": 68, \\\"geh\\\\u00f6rt\\\": 46, \\\"keinen\\\": 36, \\\"st\\\\u00f6rt's\\\": 1, \\\"publikum\\\": 2, \\\"klatscht\\\": 2, \\\"pappnasen\\\": 1, \\\"hoti9zs8tz\\\": 1, \\\"mdr\\\": 12, \\\"umfrage\\\": 11, \\\"'geh\\\\u00f6rt\\\": 1, \\\"'\\\": 237, \\\"15\\\": 22, \\\"000\\\": 62, \\\"beteiligten\\\": 1, \\\"sich\\\": 613, \\\"hier\\\": 168, \\\"zeigt\\\": 35, \\\"unterschied\\\": 10, \\\"zwischen\\\": 27, \\\"propaganda\\\": 16, \\\"realem\\\": 1, \\\"empfinden\\\": 1, \\\"menschen\\\": 113, \\\"eownm7zw96\\\": 1, \\\"da\\\": 237, \\\"musste\\\": 17, \\\"moderator\\\": 3, \\\"2\\\": 149, \\\"mal\\\": 304, \\\"hinschauen\\\": 1, \\\"ergebnis\\\": 20, \\\"immerhin\\\": 12, \\\"gef\\\\u00e4lscht\\\": 2, \\\"zumindest\\\": 8, \\\"yetobadln6\\\": 1, \\\"rzxfi3xvev\\\": 1, \\\"kommissar\\\": 1, \\\"sagt\\\": 53, \\\"jahren\\\": 75, \\\"interessant\\\": 12, \\\"demnach\\\": 4, \\\"prophet\\\": 2, \\\"mohammed\\\": 7, \\\"also\\\": 91, \\\"zeitgenosse\\\": 3, \\\"jesus\\\": 3, \\\"augustus\\\": 1, \\\"bildungsdesaster\\\": 1, \\\"geschichtsklitterung\\\": 1, \\\"t05tnxa7ws\\\": 1, \\\"syrer\\\": 28, \\\"gruenen\\\": 24, \\\"erz\\\\u00e4hlt\\\": 9, \\\"kriminellen\\\": 9, \\\"fl\\\\u00fcchtlingen\\\": 10, \\\"unsicher\\\": 1, \\\"f\\\\u00fchlt\\\": 8, \\\"als\\\": 405, \\\"propagandist\\\": 1, \\\"rechter\\\": 3, \\\"hetzer\\\": 5, \\\"verunglimpft\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 16, \\\"jru8jpfh2e\\\": 1, \\\"berlin\\\": 103, \\\"ibrahima\\\": 1, \\\"24\\\": 19, \\\"elfenbeink\\\\u00fcste\\\": 2, \\\"\\\\u00fcberf\\\\u00e4llt\\\": 1, \\\"abend\\\": 6, \\\"frauen\\\": 65, \\\"kreuzberg\\\": 4, \\\"brutal\\\": 7, \\\"raubt\\\": 2, \\\"ihnen\\\": 57, \\\"geld\\\": 212, \\\"rechtfertigt\\\": 2, \\\"\\\\u201candere\\\": 1, \\\"viel\\\": 71, \\\"schlimmeres\\\\u201d\\\": 1, \\\"pizupr1tav\\\": 1, \\\"is\\\": 17, \\\"terror\\\": 12, \\\"verd\\\\u00e4chtiger\\\": 4, \\\"salafist\\\": 2, \\\"festgenommen\\\": 6, \\\"deutsch\\\": 16, \\\"tunesier\\\": 5, \\\"sabri\\\": 1, \\\"ben\\\": 1, \\\"gilt\\\": 18, \\\"gr\\\\u00f6\\\\u00dfe\\\": 2, \\\"produzieren\\\": 2, \\\"propagandavideos\\\": 1, \\\"soll\\\": 124, \\\"mehrfach\\\": 9, \\\"syrien\\\": 10, \\\"gereist\\\": 2, \\\"terrorcamp\\\": 1, \\\"gegenst\\\\u00e4nden\\\": 1, \\\"wert\\\": 16, \\\"80\\\": 9, \\\"000\\\\u20ac\\\": 2, \\\"ausger\\\\u00fcstet\\\": 1, \\\"haben\\\": 332, \\\"dzdni4rrou\\\": 1, \\\"flugzeug\\\": 5, \\\"regierung\\\": 58, \\\"erkl\\\\u00e4rt\\\": 16, \\\"fl\\\\u00fcchtlingszahlen\\\": 2, \\\"geheimsache\\\": 1, \\\"pr\\\\u00fcft\\\": 2, \\\"rechtliche\\\": 5, \\\"schritte\\\": 2, \\\"r6ijpq7u6y\\\": 1, \\\"volksverhetzung\\\": 6, \\\"kann\\\": 219, \\\"derzeitiger\\\": 1, \\\"rechtslage\\\": 2, \\\"bestraft\\\": 5, \\\"wer\\\": 172, \\\"hetze\\\": 23, \\\"gegen\\\": 183, \\\"deutsche\\\": 105, \\\"richtet\\\": 2, \\\"um\\\": 216, \\\"diese\\\": 139, \\\"ungleichbehandlung\\\": 1, \\\"\\\\u00e4ndern\\\": 14, \\\"gesetzentwurf\\\": 1, \\\"vorgelegt\\\": 1, \\\"rechtsausschuss\\\": 1, \\\"lehnt\\\": 6, \\\"antrag\\\": 6, \\\"anh\\\\u00f6rung\\\": 3, \\\"experten\\\": 7, \\\"5uhupcmyu3\\\": 1, \\\"aufklaerer2017\\\": 2, \\\"zdfheute\\\": 8, \\\"350\\\": 1, \\\"durch\\\": 150, \\\"'fl\\\\u00fcchtling\\\": 1, \\\"schutzsuchende'\\\": 1, \\\"ermordert\\\": 1, \\\"jahr\\\": 44, \\\"nat\\\\u00fcrlich\\\": 42, \\\"vergleich\\\": 10, \\\"zum\\\": 194, \\\"zerreissen\\\": 1, \\\"koran\\\": 9, \\\"nichts\\\": 109, \\\"man\\\": 409, \\\"journalie\\\": 1, \\\"aushalten\\\": 3, \\\"jetzt\\\": 234, \\\"stellt\\\": 13, \\\"euch\\\": 82, \\\"deutscher\\\": 20, \\\"h\\\\u00e4tte\\\": 42, \\\"9\\\": 35, \\\"j\\\\u00e4hrige\\\": 31, \\\"m\\\\u00e4dchen\\\": 46, \\\"vergewaltigt\\\": 25, \\\"w\\\\u00e4re\\\": 84, \\\"syrische\\\": 8, \\\"fl\\\\u00fcchtlinge\\\": 80, \\\"gestellt\\\": 14, \\\"worden\\\": 22, \\\"sondersendungen\\\": 3, \\\"dankbarkeit\\\": 1, \\\"maischberger\\\": 3, \\\"bis\\\": 100, \\\"illner\\\": 8, \\\"plus\\\": 5, \\\"staatsb\\\\u00fcrgerschaft\\\": 4, \\\"bundesverdienstkreuz\\\": 2, \\\"folge\\\": 16, \\\"bremen\\\": 21, \\\"50\\\": 31, \\\"korane\\\": 1, \\\"zerrissen\\\": 2, \\\"sendet\\\": 2, \\\"minuten\\\": 12, \\\"lang\\\": 18, \\\"bericht\\\": 7, \\\"emp\\\\u00f6rung\\\": 5, \\\"dessauro\\\\u00dflau\\\": 1, \\\"j\\\\u00e4hriges\\\": 8, \\\"fl\\\\u00fcchtling\\\": 20, \\\"dar\\\\u00fcber\\\": 16, \\\"schweigt\\\": 8, \\\"cihv0izzzk\\\": 1, \\\"zmd\\\": 2, \\\"reden\\\": 25, \\\"lieber\\\": 30, \\\"einmal\\\": 37, \\\"davon\\\": 43, \\\"wieviel\\\": 3, \\\"kirchen\\\": 10, \\\"christliche\\\": 7, \\\"symbole\\\": 3, \\\"vom\\\": 101, \\\"ihren\\\": 66, \\\"glaubensideologen\\\": 1, \\\"gesch\\\\u00e4ndet\\\": 3, \\\"2uk4hsww2x\\\": 1, \\\"bundestag\\\": 42, \\\"wichtiger\\\": 6, \\\"rechts\\\": 19, \\\"hetzen\\\": 8, \\\"anstatt\\\": 6, \\\"wichtige\\\": 4, \\\"anliegen\\\": 1, \\\"bearbeiten\\\": 1, \\\"\\\\u00fcberhaupt\\\": 24, \\\"etwas\\\": 72, \\\"anderes\\\": 18, \\\"ausser\\\": 5, \\\"k\\\\u00e4mpfen\\\": 11, \\\"i9jbfuooa8\\\": 2, \\\"alle\\\": 166, \\\"m\\\\u00fcssen\\\": 79, \\\"tun\\\\u2757\\\": 1, \\\"sonst\\\": 34, \\\"leid\\\": 9, \\\"geben\\\": 38, \\\"1945\\\": 2, \\\"mehr\\\\u2757\\\": 1, \\\"jeder\\\": 37, \\\"hinsicht\\\\u2757\\\": 1, \\\"drlm3aifts\\\": 1, \\\"7icqoswycy\\\": 1, \\\"k\\\\u00fcnftig\\\": 5, \\\"studienabbrecher\\\": 2, \\\"\\\\u00f6ffentlichen\\\": 9, \\\"schulen\\\": 15, \\\"kinder\\\": 69, \\\"unterrichten\\\": 2, \\\"l\\\\u00e4uft\\\": 30, \\\"bildungsrepublik\\\": 1, \\\"pers\\\\u00f6nlich\\\": 4, \\\"finde\\\": 25, \\\"toilette\\\": 3, \\\"geeignete\\\": 1, \\\"platz\\\": 14, \\\"dieses\\\": 66, \\\"buch\\\": 9, \\\"besser\\\": 44, \\\"allerdings\\\": 11, \\\"kaufen\\\": 11, \\\"einbrechen\\\": 1, \\\"geht\\\": 152, \\\"weit\\\": 17, \\\"ermittelt\\\": 12, \\\"staatschutz\\\": 1, \\\"eigentlich\\\": 47, \\\"sch\\\\u00e4ndung\\\": 2, \\\"christlicher\\\": 2, \\\"friedh\\\\u00f6fe\\\": 1, \\\"seg9y9y7cm\\\": 1, \\\"brandenburg\\\": 15, \\\"nummer\\\": 5, \\\"wahlen\\\": 20, \\\"herbst\\\": 5, \\\"politische\\\": 21, \\\"gef\\\\u00fcge\\\": 1, \\\"ganz\\\": 95, \\\"\\\\ud83c\\\\udde9\\\\ud83c\\\\uddea\\\": 40, \\\"ersch\\\\u00fcttern\\\": 1, \\\"vllt\\\": 1, \\\"groko\\\": 12, \\\"sprengen\\\": 3, \\\"freue\\\": 4, \\\"mich\\\": 109, \\\"drauf\\\": 12, \\\"70lk4y0nzo\\\": 1, \\\"heimatschatzkiste\\\": 1, \\\"schritt\\\": 6, \\\"richtige\\\": 12, \\\"richtung\\\": 17, \\\"dazu\\\": 54, \\\"sozialpolitische\\\": 2, \\\"sprecher\\\": 4, \\\"fraktion\\\": 17, \\\"mdlfernandes\\\": 2, \\\"0fj2txkkjm\\\": 1, \\\"ltmv\\\": 2, \\\"mv\\\": 2, \\\"m1itdgohdz\\\": 1, \\\"nein\\\": 34, \\\"uns\\\": 140, \\\"ostdeutschen\\\": 2, \\\"fehlt\\\": 8, \\\"kontakt\\\": 3, \\\"ausl\\\\u00e4ndern\\\": 2, \\\"westdeutschen\\\": 2, \\\"eher\\\": 19, \\\"selbstbewusstsein\\\": 1, \\\"mut\\\": 4, \\\"riegel\\\": 1, \\\"vorzuschieben\\\": 1, \\\"6o5r5fowwh\\\": 1, \\\"afdimbundestag\\\": 6, \\\"wir\\\": 314, \\\"k\\\\u00f6nnen\\\": 92, \\\"zwingen\\\": 9, \\\"regieren\\\": 6, \\\"immer\\\": 197, \\\"dreistere\\\": 1, \\\"w\\\\u00e4hlerwillen\\\": 1, \\\"widersprechende\\\": 1, \\\"verliererkoalitionen\\\": 1, \\\"bilden\\\": 2, \\\"wel5lvime0\\\": 1, \\\"suboptimalem\\\": 1, \\\"fahrverhalten\\\": 1, \\\"zweier\\\": 1, \\\"autofahrer\\\": 3, \\\"bahrenfeld\\\": 1, \\\"altenwerder\\\": 1, \\\"hochwertigen\\\": 1, \\\"fahrzeuge\\\": 3, \\\"f\\\\u00fchrerscheine\\\": 1, \\\"sichergestellt\\\": 2, \\\"\\\\ud83c\\\\udfce\\\\ufe0f\\\\u274c\\\\u27a1\\\\ufe0fhttps\\\": 1, \\\"l3sa0suaje\\\": 1, \\\"rdzscb8wqk\\\": 1, \\\"gepl\\\\u00fcnderte\\\": 1, \\\"mittelschicht\\\": 3, \\\"freude\\\": 3, \\\"gehaltserh\\\\u00f6hung\\\": 1, \\\"w\\\\u00e4hrt\\\": 1, \\\"kurz\\\": 22, \\\"staat\\\": 24, \\\"kassiert\\\": 3, \\\"deutschlands\\\": 22, \\\"durchschnittsverdiener\\\": 2, \\\"gnadenlos\\\": 1, \\\"100\\\": 20, \\\"euro\\\": 55, \\\"bleibt\\\": 25, \\\"ende\\\": 41, \\\"weniger\\\": 25, \\\"h\\\\u00e4lfte\\\": 6, \\\"\\\\u27a1\\\\ufe0f\\\": 21, \\\"ivqesfjquu\\\": 1, \\\"a3db1hig0i\\\": 1, \\\"mairpeda\\\": 1, \\\"proteus93484191\\\": 5, \\\"spiegelonline\\\": 11, \\\"nebenbei\\\": 4, \\\"familien\\\": 17, \\\"ern\\\\u00e4hren\\\": 2, \\\"diesen\\\": 40, \\\"zwangsweise\\\": 2, \\\"finanzieren\\\": 6, \\\"\\\\u201ewurde\\\": 1, \\\"vonseiten\\\": 1, \\\"politik\\\": 46, \\\"verteilen\\\": 4, \\\"statt\\\": 40, \\\"schaffen\\\": 12, \\\"wohlstand\\\": 4, \\\"gesetzt\\\": 11, \\\"steht\\\": 39, \\\"radikalerer\\\": 1, \\\"weg\\\": 64, \\\"bevor\\\": 15, \\\"\\\\u201c\\\": 65, \\\"klasse\\\": 13, \\\"fundierter\\\": 1, \\\"bedr\\\\u00fcckender\\\": 2, \\\"lagebericht\\\": 2, \\\"thinkbto\\\": 1, \\\"dmzixwawiz\\\": 1, \\\"tiefseher\\\": 1, \\\"welt\\\": 94, \\\"wenigstens\\\": 16, \\\"zukunft\\\": 35, \\\"sorgen\\\": 11, \\\"w\\\\u00fcrde\\\": 70, \\\"bildung\\\": 8, \\\"innovation\\\": 3, \\\"infrastruktur\\\": 7, \\\"stattdessen\\\": 5, \\\"sozialstaat\\\": 2, \\\"\\\\ud83d\\\\udca9\\\\ud83d\\\\udc49'cohn\\\": 1, \\\"bendit\\\": 8, \\\"altersverwirrter\\\": 1, \\\"spinner\\\": 5, \\\"knallharter\\\": 1, \\\"machtgeiler\\\": 1, \\\"kaderschmied\\\": 1, \\\"modernen\\\": 1, \\\"herrschsucht'\\\": 1, \\\"\\\\ud83d\\\\udc48\\\\ud83d\\\\udca9\\\": 1, \\\"pzlyd9t2rp\\\": 1, \\\"mythos\\\": 2, \\\"realit\\\\u00e4t\\\": 14, \\\"muss\\\": 115, \\\"jedem\\\": 11, \\\"zus\\\\u00e4tzlich\\\": 1, \\\"verdienten\\\": 2, \\\"abf\\\\u00fchren\\\": 1, \\\"83pee4i8p4\\\": 1, \\\"whsl46ykdt\\\": 1, \\\"johnstefan27\\\": 1, \\\"veranstaltung\\\": 8, \\\"sind\\\": 419, \\\"'\\\\u00f6ffentlichen\\\": 1, \\\"leute'\\\": 1, \\\"herzlich\\\": 1, \\\"willkommen\\\": 7, \\\"fl\\\": 1, \\\"polizeihamburg\\\": 1, \\\"akademie\\\": 1, \\\"\\\\u00f6ffentliche\\\": 5, \\\"leute\\\": 58, \\\"seid\\\": 15, \\\"dabei\\\": 46, \\\"activecityday\\\": 1, \\\"schon\\\": 236, \\\"amp\\\": 162, \\\"365\\\": 1, \\\"tage\\\": 31, \\\"aktiv\\\": 5, \\\"unserer\\\": 30, \\\"stadt\\\": 23, \\\"hamburgactivecity\\\": 1, \\\"training\\\": 2, \\\"sportabzeichen\\\": 1, \\\"polizeiakademie\\\": 1, \\\"13\\\": 15, \\\"juni\\\": 19, \\\"8\\\": 27, \\\"uhr\\\": 21, \\\"leichtathletikhalle\\\": 1, \\\"winterhude\\\": 1, \\\"lo9xlopk6z\\\": 1, \\\"daurbxecsw\\\": 1, \\\"spendentour2019\\\\ud83d\\\\udeb4\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83d\\\\udeb4\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83d\\\\udeb4\\\\u200d\\\\u2642\\\\ufe0f\\\": 1, \\\"kollegen\\\": 7, \\\"streckenweise\\\": 1, \\\"weiteren\\\": 9, \\\"'mitfahrern'\\\": 1, \\\"freitag\\\": 7, \\\"fahrrad\\\": 3, \\\"deutschlandtour\\\": 1, \\\"hauptst\\\\u00e4dte\\\": 1, \\\"aller\\\": 13, \\\"bundesl\\\\u00e4nder\\\": 2, \\\"sammeln\\\": 3, \\\"spenden\\\": 5, \\\"helfernhelfen\\\": 1, \\\"infos\\\": 5, \\\"xohuq6v2yh\\\": 1, \\\"epofudwwli\\\": 1, \\\"spendentour2019\\\": 1, \\\"helfernhelfen\\\\ud83d\\\\udeb4\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83d\\\\udeb4\\\\u200d\\\\u2642\\\\ufe0f\\\\ud83d\\\\udeb4\\\\u200d\\\\u2642\\\\ufe0f\\\": 1, \\\"sonntag\\\": 13, \\\"unsere\\\": 87, \\\"radler\\\": 1, \\\"1000\\\": 7, \\\"h\\\\u00f6henmetern\\\": 1, \\\"120\\\": 4, \\\"km\\\": 6, \\\"weimar\\\": 2, \\\"erreicht\\\": 11, \\\"kattenstiegsm\\\\u00fchle\\\": 1, \\\"morgen\\\": 21, \\\"schwerin\\\": 1, \\\"erreichen\\\": 9, \\\"dem1wosi9n\\\": 1, \\\"dyjddfxse5\\\": 1, \\\"dr\\\\u00fccke\\\": 1, \\\"sebastianwippel\\\": 7, \\\"daumen\\\": 3, \\\"daf\\\\u00fcr\\\": 66, \\\"erster\\\": 4, \\\"politiker\\\": 39, \\\"amt\\\": 16, \\\"oberb\\\\u00fcrgermeisters\\\": 1, \\\"bekleidet\\\": 1, \\\"dies\\\": 26, \\\"sinne\\\": 7, \\\"b\\\\u00fcrger\\\": 40, \\\"g\\\\u00f6rlitz\\\": 18, \\\"aus\\\\u00fcben\\\": 5, \\\"daran\\\": 20, \\\"besteht\\\": 5, \\\"geringste\\\": 3, \\\"zweifel\\\": 8, \\\"wippel\\\": 4, \\\"shgwzhzhhm\\\": 1, \\\"y0h9y6zee5\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83d\\\\udcaa\\\\ud83d\\\\udc4d\\\\ud83d\\\\udcaa\\\\ud83d\\\\udc4d\\\\ud83d\\\\udcaa\\\\ud83d\\\\udc4d\\\\ud83d\\\\udcaa'es\\\": 1, \\\"reiche\\\": 3, \\\"aktion\\\": 7, \\\"grunds\\\\u00e4tzlich\\\": 2, \\\"geeignet\\\": 4, \\\"gewesen\\\": 19, \\\"sei\\\": 34, \\\"jemanden\\\": 6, \\\"einzusch\\\\u00fcchtern\\\": 1, \\\"befand\\\": 1, \\\"bgh\\\": 3, \\\"landgericht\\\": 1, \\\"nun\\\": 90, \\\"verurteilung\\\": 1, \\\"bejaht\\\": 1, \\\"einige\\\": 19, \\\"verteidiger\\\": 1, \\\"k\\\\u00fcndigten\\\": 1, \\\"revision\\\": 1, \\\"einzulegen'\\\": 1, \\\"njtvrqfxgl\\\": 1, \\\"art\\\": 16, \\\"weise\\\": 7, \\\"verteufeln\\\": 1, \\\"anders\\\": 25, \\\"leben\\\": 85, \\\"denken\\\": 22, \\\"selbst\\\": 85, \\\"macht\\\": 86, \\\"echt\\\": 18, \\\"w\\\\u00fctend\\\": 2, \\\"fahren\\\": 15, \\\"arbeit\\\": 23, \\\"j\\\\u00fcrgen\\\": 2, \\\"trittin\\\": 2, \\\"l\\\\u00e4sst\\\": 34, \\\"x4ikcbbc7j\\\": 1, \\\"via\\\": 105, \\\"isdn\\\": 1, \\\"verbieten\\\": 23, \\\"glasfaserkabel\\\": 1, \\\"kabelfernsehen\\\": 1, \\\"digitalisierung\\\": 3, \\\"telefonie\\\": 1, \\\"sogar\\\": 38, \\\"computer\\\": 1, \\\"wollten\\\": 8, \\\"gr\\\\u00fcnen\\\": 139, \\\"blick\\\": 10, \\\"fr\\\\u00fchere\\\": 5, \\\"parteiprogramme\\\": 1, \\\"tradition\\\": 6, \\\"verbotspartei\\\": 8, \\\"quelle\\\": 15, \\\"zznjh933qd\\\": 1, \\\"pwwqojblqt\\\": 1, \\\"warnt\\\": 11, \\\"lange\\\": 33, \\\"davor\\\": 4, \\\"schule\\\": 21, \\\"links\\\": 25, \\\"lehrern\\\": 3, \\\"missachtung\\\": 1, \\\"beutelsbacher\\\": 1, \\\"konsens\\\": 3, \\\"politischen\\\": 18, \\\"beeinflussung\\\": 3, \\\"sch\\\\u00fcler\\\": 12, \\\"missbraucht\\\": 6, \\\"schlimmste\\\": 1, \\\"ddr\\\": 19, \\\"zeiten\\\": 14, \\\"zur\\\\u00fcckversetzt\\\": 2, \\\"neutrale\\\": 2, \\\"pk4nif4acj\\\": 1, \\\"unm\\\\u00f6glich\\\\ud83d\\\\udc4e\\\": 1, \\\"e4d0gmdxnd\\\": 1, \\\"g\\\\u00f6rlitzistschlaug\\\\u00f6rlitzw\\\\u00e4hltblau\\\": 2, \\\"klares\\\": 2, \\\"ja\\\": 218, \\\"bundesweit\\\": 4, \\\"starten\\\": 2, \\\"juden\\\": 11, \\\"homosexuelle\\\": 11, \\\"gegenprotest\\\": 2, \\\"zuvor\\\": 6, \\\"hatte\\\": 44, \\\"'hollywood'\\\": 3, \\\"aufgerufen\\\": 3, \\\"ob\\\": 71, \\\"kandidaten\\\": 8, \\\"w\\\\u00e4hlen\\\": 57, \\\"plivzxpnl5\\\": 1, \\\"'ein\\\": 7, \\\"illegalen\\\": 8, \\\"schiff\\\": 3, \\\"zarzis\\\": 2, \\\"sorgte\\\": 1, \\\"aufregung\\\": 4, \\\"vorwiegend\\\": 1, \\\"jungen\\\": 18, \\\"skandierten\\\": 1, \\\"forderung\\\": 4, \\\"tunesische\\\": 1, \\\"beschlossen\\\": 5, \\\"heimat\\\": 21, \\\"zur\\\\u00fcck\\\": 45, \\\"qyoucvpjg6\\\": 1, \\\"geldern\\\": 1, \\\"zwei\\\": 57, \\\"osteurop\\\\u00e4ischem\\\": 1, \\\"akzent\\\": 2, \\\"sprechende\\\": 1, \\\"jugendliche\\\": 13, \\\"\\\\u00fcberfallen\\\": 3, \\\"morgens\\\": 9, \\\"geschwisterkinder\\\": 1, \\\"schulweg\\\": 2, \\\"fordern\\\": 15, \\\"treten\\\": 11, \\\"12\\\": 22, \\\"bauch\\\": 5, \\\"schlagen\\\": 11, \\\"k\\\\u00f6pfe\\\": 4, \\\"br\\\\u00fcder\\\": 2, \\\"zusammen\\\": 23, \\\"ihhfazhmx2\\\": 1, \\\"25\\\": 11, \\\"j\\\\u00e4hriger\\\": 14, \\\"verpr\\\\u00fcgelt\\\": 5, \\\"senior\\\": 2, \\\"solange\\\": 7, \\\"kopf\\\": 27, \\\"seniors\\\": 1, \\\"dieser\\\": 70, \\\"bewusstlos\\\": 2, \\\"klinik\\\": 2, \\\"o2fwcnelug\\\": 1, \\\"b\\\\u00fcrgermeister\\\": 10, \\\"italien\\\": 33, \\\"medien\\\": 68, \\\"verschweigen\\\": 5, \\\"massenhaft\\\": 2, \\\"sozialistische\\\": 7, \\\"hochburgen\\\": 2, \\\"salvini's\\\": 2, \\\"lega\\\": 5, \\\"fallen\\\": 14, \\\"gr\\\\u00fcne\\\": 81, \\\"spielen\\\": 16, \\\"\\\\u00fcbrigens\\\": 29, \\\"keine\\\": 177, \\\"rolle\\\": 9, \\\"vyurx73k8d\\\": 1, \\\"derorient\\\": 6, \\\"pegasia111\\\": 12, \\\"uwe\\\": 228, \\\"junge\\\": 281, \\\"mdl\\\": 227, \\\"wahrscheinlich\\\": 18, \\\"behauptung\\\": 2, \\\"fakten\\\": 9, \\\"unterlegen\\\": 2, \\\"kleinkind\\\": 1, \\\"\\\\u00fcber\\\": 210, \\\"balkonbr\\\\u00fcstung\\\": 1, \\\"halten\\\": 27, \\\"drohen\\\": 6, \\\"tiefe\\\": 3, \\\"lassen\\\": 59, \\\"straflos\\\": 1, \\\"dessen\\\": 17, \\\"vater\\\": 30, \\\"'fl\\\\u00fcchtling'\\\": 7, \\\"polizei\\\": 127, \\\"abgeschoben\\\": 11, \\\"freispruch\\\": 3, \\\"krefeld\\\": 2, \\\"aolbaly9v8\\\": 1, \\\"reis\\\": 2, \\\"angebrannt\\\": 2, \\\"diesem\\\": 30, \\\"land\\\": 114, \\\"rechts\\\\u2122\\\": 1, \\\"rechtsextrem\\\\u2122\\\": 2, \\\"innerhalb\\\": 8, \\\"linkslinken\\\": 1, \\\"definierten\\\": 1, \\\"markierung\\\": 1, \\\"\\\\ud83c\\\\udfaf\\\": 1, \\\"protestierende\\\": 1, \\\"eltern\\\": 16, \\\"'sch\\\\u00fctzt\\\": 2, \\\"kinder'\\\": 4, \\\"demo\\\": 9, \\\"dessau\\\": 16, \\\"legitimer\\\": 1, \\\"protest\\\": 5, \\\"diskreditiert\\\": 3, \\\"\\\\ud83e\\\\udd26\\\\ud83c\\\\udffb\\\\u200d\\\\u2640\\\\ufe0f\\\": 1, \\\"e9ddgkbnfa\\\": 1, \\\"spontanen\\\": 1, \\\"rosslau\\\": 3, \\\"lag\\\": 4, \\\"schwerer\\\": 4, \\\"sexueller\\\": 4, \\\"missbrauch\\\": 8, \\\"9j\\\\u00e4hrigen\\\": 2, \\\"27j\\\": 4, \\\"asylbewerber\\\": 26, \\\"niger\\\": 9, \\\"zugrunde\\\": 1, \\\"inzwischen\\\": 14, \\\"verhaftet\\\": 9, \\\"konnte\\\": 15, \\\"dramatisierung\\\": 2, \\\"unerw\\\\u00fcnscht\\\": 2, \\\"faktenfinder\\\": 2, \\\"refugeeswelcome\\\": 8, \\\"tliefk1zid\\\": 2, \\\"\\\\u201eohne\\\": 1, \\\"ausreichend\\\": 1, \\\"personal\\\": 3, \\\"richtigen\\\": 22, \\\"einsatzmitteln\\\": 1, \\\"allem\\\": 21, \\\"willen\\\": 6, \\\"gepaart\\\": 1, \\\"n\\\\u00f6tigen\\\": 2, \\\"r\\\\u00fcckhalt\\\": 2, \\\"vertrauen\\\": 10, \\\"polizeiberlin\\\": 12, \\\"nie\\\": 55, \\\"ruhe\\\": 12, \\\"einkehren\\\": 1, \\\"bn\\\": 1, \\\"bz\\\": 1, \\\"nachtfloh\\\": 1, \\\"bzberlin\\\": 2, \\\"ojnw5mtrqv\\\": 1, \\\"iranische\\\": 2, \\\"freundschaft\\\": 2, \\\"herzlichkeit\\\": 1, \\\"verbunden\\\": 7, \\\"m\\\\u00f6chte\\\": 31, \\\"offiziell\\\": 6, \\\"betonen\\\": 2, \\\"da\\\\u00df\\\": 31, \\\"herr\\\": 42, \\\"steinmeier\\\": 6, \\\"pr\\\\u00e4sident\\\": 22, \\\"heikomaas\\\": 14, \\\"sicherlich\\\": 4, \\\"au\\\\u00dfenminister\\\": 9, \\\"shalom\\\": 1, \\\"israel\\\": 13, \\\"antisemitismus\\\": 16, \\\"f6thcp9i6e\\\": 1, \\\"n\\\\u00e4chste\\\": 15, \\\"kommen\\\": 54, \\\"patenschaft\\\": 1, \\\"hundert\\\": 1, \\\"schutzsuchende\\\": 3, \\\"\\\\u00fcbernehmen\\\": 8, \\\"k\\\\u00fcmmern\\\": 5, \\\"gleich\\\": 27, \\\"mitnehmen\\\": 2, \\\"offener\\\": 6, \\\"brief\\\": 6, \\\"obm\\\": 2, \\\"wahl\\\": 46, \\\"hollywood\\\": 10, \\\"stars\\\": 3, \\\"bitten\\\": 3, \\\"g\\\\u00f6rlitzer\\\": 7, \\\"w\\\\u00e4hlt\\\": 31, \\\"rjw2gtxja8\\\": 1, \\\"lvz\\\": 7, \\\"hake\\\": 1, \\\"rufe\\\": 2, \\\"filme\\\": 2, \\\"b\\\\u00fccher\\\": 6, \\\"\\\\ud83d\\\\udc47\\\": 2, \\\"boykottieren\\\": 2, \\\"daniel\\\": 12, \\\"bruhl\\\": 5, \\\"ellevisionnaire\\\": 5, \\\"burghardt\\\": 1, \\\"klau\\\\u00dfner\\\": 1, \\\"brigittebrochet\\\": 5, \\\"boxingondvd\\\": 5, \\\"danielkehlmann\\\": 5, \\\"bernhard\\\": 1, \\\"schlink\\\": 1, \\\"gleiches\\\": 1, \\\"veranstaltungen\\\": 2, \\\"merchandising\\\": 1, \\\"jeglicher\\\": 1, \\\"ostmann1977\\\": 4, \\\"bin\\\": 88, \\\"ganzem\\\": 1, \\\"herzen\\\": 8, \\\"\\\\ud83d\\\\udc99dabei\\\": 1, \\\"afdw\\\\u00e4hlen\\\": 21, \\\"chance\\\": 7, \\\"einzelfallinfos\\\": 3, \\\"ps\\\": 6, \\\"lesen\\\": 24, \\\"sollte\\\": 80, \\\"tabu\\\": 2, \\\"au\\\\u00dferdem\\\": 10, \\\"20\\\": 33, \\\"phantasten\\\": 1, \\\"freiheit\\\": 30, \\\"erhalten\\\": 16, \\\"wollen\\\": 114, \\\"altparteien\\\": 15, \\\"gef\\\\u00f6rderten\\\": 1, \\\"ideologie\\\": 10, \\\"endziel\\\": 1, \\\"weltherrschaft\\\": 2, \\\"weltweit\\\": 11, \\\"hunderttausende\\\": 1, \\\"tote\\\": 10, \\\"verletzte\\\": 7, \\\"qohdti3tl2\\\": 1, \\\"qtcrl1ekao\\\": 1, \\\"arasbacho\\\": 4, \\\"grapscher\\\": 1, \\\"geschrieben\\\": 12, \\\"iq\\\": 5, \\\"satz\\\": 7, \\\"fehlerfrei\\\": 1, \\\"schreiben\\\": 15, \\\"\\\\u25cf\\\": 4, \\\"massive\\\": 5, \\\"eingriffe\\\": 1, \\\"freiheitsrechte\\\": 1, \\\"schw\\\\u00e4chung\\\": 2, \\\"wirtschaftlichen\\\": 4, \\\"mitte\\\": 9, \\\"steuermehrbelastung\\\": 1, \\\"tendenzen\\\": 2, \\\"r2g\\\": 4, \\\"gr\\\\u00fcnde\\\": 3, \\\"\\\\ud83e\\\\udd14\\\": 34, \\\"kanzlerkandidatin\\\": 5, \\\"reporter\\\": 5, \\\"seinen\\\": 40, \\\"presseausweis\\\": 3, \\\"z\\\\u00fcckte\\\": 1, \\\"u\\\": 103, \\\"abstand\\\": 2, \\\"lt\\\": 17, \\\"cm\\\": 3, \\\"gesicht\\\": 21, \\\"eines\\\": 67, \\\"beamten\\\": 7, \\\"aufbaute\\\": 1, \\\"meinte\\\": 5, \\\"polizeiangaben\\\": 1, \\\"gar\\\": 56, \\\"k\\\\u00f6nne\\\": 3, \\\"journalist\\\": 4, \\\"benehmen\\\": 8, \\\"trotz\\\": 20, \\\"hohem\\\": 1, \\\"bildungsabschluss'\\\": 1, \\\"3wbk8zh4v4\\\": 1, \\\"fr\\\\u00fcher\\\": 18, \\\"warst\\\": 2, \\\"30\\\": 28, \\\"eingesperrt\\\": 1, \\\"hast\\\": 11, \\\"dein\\\": 14, \\\"eigenes\\\": 5, \\\"riskiert\\\": 1, \\\"idee\\\": 12, \\\"demokratie\\\": 39, \\\"reicht\\\": 11, \\\"schulschw\\\\u00e4nzen\\\": 4, \\\"klimawandel\\\": 20, \\\"friedensnobelpreis\\\": 4, \\\"preis\\\": 5, \\\"vergessen\\\": 14, \\\"fkf9vkgt5t\\\": 1, \\\"atze030\\\": 1, \\\"gefrkamnitzer\\\": 1, \\\"tichyseinblick\\\": 7, \\\"merkel\\\": 153, \\\"hinterl\\\\u00e4sst\\\": 1, \\\"verbrannte\\\": 1, \\\"erde\\\": 6, \\\"cdu\\\": 110, \\\"au\\\\u00dfenpolitisch\\\": 1, \\\"amerikanische\\\": 2, \\\"hand\\\": 11, \\\"flurschaden\\\": 1, \\\"unschuldig\\\": 3, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\udc4dda\\\": 1, \\\"fragt\\\": 9, \\\"was\\\": 424, \\\"feiern\\\": 16, \\\"ideologen\\\": 1, \\\"zug\\\": 10, \\\"aufgesprungen\\\": 1, \\\"\\\\ud83d\\\\ude42\\\": 1, \\\"df2w3sb0b2\\\": 1, \\\"hohe\\\": 6, \\\"steuern\\\": 17, \\\"\\\\u00e4rgern\\\": 1, \\\"vielleicht\\\": 38, \\\"euros\\\": 2, \\\"entwicklungshilfe\\\": 2, \\\"china\\\": 18, \\\"flie\\\\u00dfen\\\": 2, \\\"angelegt\\\": 2, \\\"deutschem\\\": 5, \\\"bildungssystem\\\": 1, \\\"xhlnvbve2g\\\": 1, \\\"regionalbahn\\\": 1, \\\"badenbaden\\\": 1, \\\"rastatt\\\": 1, \\\"migrant\\\": 8, \\\"seniorin\\\": 3, \\\"integration\\\": 9, \\\"funktioniert\\\": 15, \\\"'deutschland\\\": 3, \\\"kfep87mqqo\\\": 1, \\\"bergung\\\": 2, \\\"leiche\\\": 6, \\\"ankerzentrum\\\": 2, \\\"regensburg\\\": 8, \\\"zun\\\\u00e4chst\\\": 5, \\\"m\\\\u00f6glich\\\": 15, \\\"stunden\\\": 15, \\\"bewohnern\\\": 1, \\\"angegriffen\\\": 4, \\\"anzeigen\\\": 3, \\\"festnahmen\\\": 2, \\\"gab\\\": 26, \\\"yskvfulwbu\\\": 1, \\\"10\\\": 43, \\\"monat\\\": 11, \\\"abgeordnetendi\\\\u00e4ten\\\": 1, \\\"steigen\\\": 6, \\\"rekordhoch\\\": 1, \\\"\\\\u203c\\\\ufe0f\\\": 7, \\\"jqwbpcl1yv\\\": 1, \\\"gotha\\\": 2, \\\"nahe\\\": 2, \\\"einkaufszentrum\\\": 2, \\\"schie\\\\u00dferei\\\": 3, \\\"polizeibeamter\\\": 1, \\\"verletzt\\\": 21, \\\"hintergr\\\\u00fcnden\\\": 2, \\\"yf4weo3sg9\\\": 1, \\\"pal\\\\u00e4stinenser\\\": 1, \\\"attackieren\\\": 5, \\\"neuk\\\\u00f6lln\\\": 2, \\\"sog\\\": 5, \\\"\\\\u201cpal\\\\u00e4stinenser\\\": 1, \\\"tag\\\\u201d\\\": 1, \\\"israelischen\\\": 4, \\\"musiker\\\": 1, \\\"gurfinkel\\\": 1, \\\"beschimpfen\\\": 1, \\\"ihn\\\": 40, \\\"judenfeindlich\\\": 1, \\\"vorfalls\\\": 1, \\\"eingekreist\\\": 1, \\\"geschlagen\\\": 3, \\\"wqtdwbtrqt\\\": 1, \\\"16\\\": 23, \\\"geburtstagsfeier\\\": 3, \\\"sportgastst\\\\u00e4tte\\\": 2, \\\"18\\\": 20, \\\"z\\\\u00fcckt\\\": 1, \\\"einhand\\\": 1, \\\"messer\\\": 27, \\\"g\\\\u00e4ste\\\": 10, \\\"dazwischengehen\\\": 1, \\\"eskaliert\\\": 2, \\\"situation\\\": 9, \\\"massenschl\\\\u00e4gerei\\\": 2, \\\"mehreren\\\": 9, \\\"verletzten\\\": 1, \\\"mybwyp37p0\\\": 1, \\\"w\\\\u00e4hrend\\\": 29, \\\"syrischer\\\": 5, \\\"zieht\\\": 13, \\\"einhandmesser\\\": 1, \\\"einschreitende\\\": 1, \\\"finden\\\": 32, \\\"wieder\\\": 210, \\\"pthc7gfpap\\\": 1, \\\"bka\\\": 8, \\\"bef\\\\u00fcrchtet\\\": 3, \\\"mitglieder\\\": 14, \\\"tschetschenischen\\\": 1, \\\"mafia\\\": 2, \\\"wachschutzauftr\\\\u00e4ge\\\": 1, \\\"dienstgeb\\\\u00e4ude\\\": 1, \\\"darunter\\\": 8, \\\"sek\\\": 3, \\\"mek\\\": 1, \\\"sensible\\\": 1, \\\"informationen\\\": 10, \\\"innere\\\": 1, \\\"sicherheit\\\": 29, \\\"8rrhusmkln\\\": 1, \\\"lehrerin\\\": 4, \\\"sachsen\\\": 32, \\\"berichtet\\\": 11, \\\"lehrerzimmer\\\": 1, \\\"'seit\\\": 3, \\\"etwa\\\": 26, \\\"diskussionen\\\": 1, \\\"keiner\\\": 26, \\\"traut\\\": 4, \\\"seinem\\\": 26, \\\"diesbez\\\\u00fcglich\\\": 1, \\\"luft\\\": 13, \\\"empfinde\\\": 1, \\\"1989\\\": 4, \\\"tjqno8ives\\\": 1, \\\"alfred\\\": 2, \\\"nobel\\\": 1, \\\"grab\\\": 4, \\\"rumdrehen\\\": 1, \\\"obama\\\": 6, \\\"f\\\\u00fchrte\\\": 2, \\\"meisten\\\": 16, \\\"kriege\\\": 1, \\\"us\\\": 16, \\\"verliehen\\\": 2, \\\"psychisch\\\": 5, \\\"krankes\\\": 3, \\\"kind\\\": 28, \\\"oben\\\": 8, \\\"liste\\\": 5, \\\"verleihung\\\": 1, \\\"'friedensnobelpreis'\\\": 1, \\\"krank\\\": 10, \\\"fleissig\\\": 1, \\\"h\\\\u00e4user\\\": 3, \\\"gebaut\\\": 4, \\\"taschengeld\\\": 2, \\\"150\\\\u20ac\\\": 2, \\\"erh\\\\u00f6ht\\\": 3, \\\"rechnet\\\": 3, \\\"sozialamt\\\": 2, \\\"bed\\\\u00fcrftigen\\\": 2, \\\"deutschen\\\": 75, \\\"lebensmittelspenden\\\": 1, \\\"tafel\\\": 3, \\\"2900\\\\u20ac\\\": 1, \\\"einnahme\\\": 1, \\\"usbbmnhnp4\\\": 1, \\\"pforzheim\\\": 3, \\\"arabischsprachiger\\\": 1, \\\"mann\\\": 71, \\\"zerrt\\\": 1, \\\"l\\\\u00e4rm\\\": 1, \\\"beschwerte\\\": 1, \\\"spuckt\\\": 3, \\\"ohrfeigt\\\": 2, \\\"48\\\": 2, \\\"jg8chtagsb\\\": 1, \\\"irakerin\\\": 1, \\\"zozan\\\": 1, \\\"scheiden\\\": 2, \\\"lies\\\": 2, \\\"eigenst\\\\u00e4ndiges\\\": 1, \\\"europ\\\\u00e4isches\\\": 2, \\\"zwang\\\": 4, \\\"f\\\\u00fchren\\\": 10, \\\"ex\\\": 16, \\\"ehemann\\\": 2, \\\"dilgasch\\\": 1, \\\"kopfsch\\\\u00fcssen\\\": 1, \\\"hingerichtet\\\": 1, \\\"nunmal\\\": 1, \\\"yhon7hatpy\\\": 1, \\\"videos\\\": 9, \\\"dann\\\": 247, \\\"hause\\\": 9, \\\"geschickt\\\": 7, \\\"wo\\\": 75, \\\"k\\\\u00f6stlich\\\": 3, \\\"unseren\\\": 19, \\\"am\\\\u00fcsiert\\\": 1, \\\"0uoouteyll\\\": 1, \\\"bankr\\\\u00e4uber\\\": 1, \\\"droht\\\": 8, \\\"bombe\\\": 3, \\\"fotofahndung\\\": 1, \\\"arabisch\\\": 4, \\\"wirkendem\\\": 1, \\\"hilfe\\\": 9, \\\"beschriebenen\\\": 2, \\\"zettels\\\": 1, \\\"wortlos\\\": 1, \\\"fordert\\\": 32, \\\"\\\\u20ac\\\": 15, \\\"flucht\\\": 3, \\\"ergreift\\\": 2, \\\"tjkqpk8y5d\\\": 1, \\\"14000\\\": 2, \\\"straftaten\\\": 13, \\\"104\\\": 2, \\\"clans\\\": 16, \\\"nrw\\\": 21, \\\"taten\\\": 6, \\\"ver\\\\u00fcbt\\\": 2, \\\"6450\\\": 2, \\\"clanverd\\\\u00e4chtige\\\": 1, \\\"t\\\\u00f6tungsdelikte\\\": 1, \\\"innenminister\\\": 15, \\\"hreul\\\": 1, \\\"zugeben\\\": 2, \\\"migration\\\": 15, \\\"kontrolle\\\": 12, \\\"geraten\\\": 3, \\\"nzhsh84ipa\\\": 1, \\\"kriminelle\\\": 16, \\\"thema\\\": 30, \\\"angesprochen\\\": 7, \\\"soweit\\\": 6, \\\"bankrotterkl\\\\u00e4rung\\\": 2, \\\"rechtsstaates\\\": 2, \\\"fast\\\": 38, \\\"klar\\\": 40, \\\"kriminalit\\\\u00e4t\\\": 14, \\\"dro44clumz\\\": 1, \\\"hamm\\\": 4, \\\"herzchen\\\": 6, \\\"gesucht\\\": 11, \\\"stie\\\\u00df\\\": 1, \\\"65\\\": 3, \\\"jahrigen\\\": 1, \\\"sehbehinderten\\\": 1, \\\"aufzug\\\": 2, \\\"betreten\\\": 4, \\\"beim\\\": 87, \\\"sturz\\\": 1, \\\"erheblich\\\": 1, \\\"pbsphgngu6\\\": 1, \\\"9t1lcqnbq5\\\": 1, \\\"seehofer\\\": 11, \\\"sprach\\\": 3, \\\"\\\\u201eherrschaft\\\": 1, \\\"unrechts\\\\u201c\\\": 1, \\\"\\\\u201ewir\\\": 7, \\\"sollten\\\": 37, \\\"union\\\": 11, \\\"stolz\\\": 15, \\\"herausragende\\\": 1, \\\"pers\\\\u00f6nlichkeit\\\": 2, \\\"reihen\\\": 4, \\\"schleimspur\\\": 1, \\\"schleimhofer\\\": 1, \\\"ff48wrjasm\\\": 1, \\\"prozess\\\": 6, \\\"versuchte\\\": 2, \\\"bachelor\\\": 2, \\\"kandidatin\\\": 2, \\\"'baby\\\": 1, \\\"baby\\\": 4, \\\"i\\\": 20, \\\"need\\\": 1, \\\"to\\\": 4, \\\"fuck'\\\": 1, \\\"sagte\\\": 11, \\\"guinea\\\": 2, \\\"w\\\\u00fcrgte\\\": 1, \\\"festnahme\\\": 5, \\\"polizisten\\\": 29, \\\"beleidigte\\\": 2, \\\"rassisten\\\": 2, \\\"p35zzd5rey\\\": 1, \\\"drei\\\": 32, \\\"vierstelligen\\\": 1, \\\"mitgliederzahlen\\\": 1, \\\"6500\\\": 1, \\\"tatverd\\\\u00e4chtige\\\": 2, \\\"milieu\\\": 2, \\\"t\\\\u00fcrkischst\\\\u00e4mmigen\\\": 1, \\\"grossfamilien\\\": 1, \\\"064y2i9ykx\\\": 1, \\\"nzz\\\": 9, \\\"jonas\\\": 1, \\\"hermann\\\": 1, \\\"fastenbrechen\\\": 3, \\\"triberg\\\": 1, \\\"pfarrer\\\": 2, \\\"sekret\\\\u00e4rin\\\": 2, \\\"sitzt\\\": 11, \\\"herrscht\\\": 4, \\\"'strikte\\\": 1, \\\"trennung\\\": 2, \\\"geschlechter\\\": 2, \\\"ausschlie\\\\u00dflich\\\": 2, \\\"waren\\\": 42, \\\"fastenbrechen'\\\": 1, \\\"separaten\\\": 1, \\\"r\\\\u00e4umen\\\": 1, \\\"cn5alprnnc\\\": 1, \\\"morde\\\": 3, \\\"gewaltaten\\\": 1, \\\"christen\\\": 15, \\\"spektakel\\\": 1, \\\"gemacht\\\": 39, \\\"moschee\\\": 6, \\\"reinkommen\\\": 1, \\\"witz\\\": 7, \\\"fremder\\\": 2, \\\"darf\\\": 46, \\\"hinein\\\": 1, \\\"ersetzen\\\": 4, \\\"\\\\u00fcberall\\\": 16, \\\"abscheulich\\\": 1, \\\"sch\\\\u00f6ne\\\": 12, \\\"massiven\\\": 2, \\\"steuererh\\\\u00f6hung\\\": 1, \\\"einschr\\\\u00e4nkung\\\": 1, \\\"reisefreiheit\\\": 1, \\\"beschneidung\\\": 1, \\\"meinungs\\\": 2, \\\"pressefreiheit\\\": 2, \\\"jede\\\": 16, \\\"ma\\\\u00dfnahme\\\": 7, \\\"rechtfertigen\\\": 4, \\\"linken\\\": 35, \\\"psychpathen\\\": 1, \\\"einfallen\\\": 3, \\\"deshalb\\\": 25, \\\"darauf\\\": 20, \\\"uni\\\": 9, \\\"senat\\\": 4, \\\"hagelvoll\\\": 1, \\\"gender\\\": 10, \\\"ernst\\\": 9, \\\"moritz\\\": 1, \\\"arndt\\\": 1, \\\"universit\\\\u00e4t\\\": 4, \\\"greifswald\\\": 1, \\\"orten\\\": 14, \\\"offenen\\\": 2, \\\"debatten\\\": 2, \\\"vielerorts\\\": 2, \\\"mittlerweile\\\": 19, \\\"g\\\\u00f6tzentempel\\\": 1, \\\"korrektheit\\\": 4, \\\"geworden\\\": 13, \\\"handwerk\\\": 3, \\\"legen\\\": 4, \\\"o5g2g8t3lz\\\": 1, \\\"lawyerberlin\\\": 4, \\\"lebensformation\\\": 17, \\\"nenne\\\": 4, \\\"jeden\\\": 27, \\\"barbaren\\\": 1, \\\"religi\\\\u00f6sem\\\": 1, \\\"fanatismus\\\": 3, \\\"musikinstrumente\\\": 2, \\\"zerst\\\\u00f6rt\\\": 16, \\\"wobei\\\": 2, \\\"barbar\\\": 1, \\\"sehr\\\": 94, \\\"milde\\\": 1, \\\"vollidioten\\\": 2, \\\"orgeln\\\": 1, \\\"zerst\\\\u00f6ren\\\": 11, \\\"kirchenzerst\\\\u00f6rer\\\": 1, \\\"wann\\\": 28, \\\"verklagt\\\": 1, \\\"solche\\\": 33, \\\"sitzungsleiterinnen\\\": 1, \\\"verfassungsgericht\\\": 1, \\\"missbrauchen\\\": 3, \\\"aufs\\\": 9, \\\"sch\\\\u00e4ndlichste\\\": 1, \\\"urjdiqxgjj\\\": 1, \\\"ur\\\": 1, \\\"gro\\\\u00dfvater\\\": 2, \\\"krieg\\\": 13, \\\"gedient\\\": 4, \\\"schwiegervater\\\": 1, \\\"teilweise\\\": 2, \\\"viele\\\": 74, \\\"gefangenschaft\\\": 1, \\\"daf\\\\u00fcr\\\\ud83e\\\\udd14\\\": 1, \\\"\\\\u2753\\\\u2757\\\\ufe0f\\\": 1, \\\"\\\\u2066\\\": 15, \\\"mundaufmachen\\\\u2069\\\": 1, \\\"afd\\\\u2069\\\": 2, \\\"unserlandunserekultur\\\": 1, \\\"rhibxhxifd\\\": 1, \\\"rpo\\\": 3, \\\"kultur\\\": 16, \\\"hab\\\": 28, \\\"zwar\\\": 23, \\\"tkkg\\\": 3, \\\"dreht\\\": 6, \\\"endg\\\\u00fcltig\\\": 3, \\\"pippi\\\": 1, \\\"langstrumpf\\\": 1, \\\"problem\\\": 36, \\\"n\\\\u00e4chstes\\\": 9, \\\"gebr\\\\u00fcder\\\": 1, \\\"l\\\\u00f6wenherz\\\": 1, \\\"unendliche\\\": 1, \\\"geschichte\\\": 11, \\\"michel\\\": 10, \\\"l\\\\u00f6nneberga\\\": 1, \\\"h\\\\u00e4nsel\\\": 1, \\\"gretel\\\": 6, \\\"asterix\\\": 1, \\\"obelix\\\": 1, \\\"welch\\\": 8, \\\"schwachsinn\\\": 8, \\\"fassen\\\": 2, \\\"'problematisch'\\\": 1, \\\"behauptet\\\": 7, \\\"zeit\\\": 55, \\\"aufgewachsen\\\": 3, \\\"paranoid\\\": 1, \\\"distanziere\\\": 1, \\\"4\\\": 44, \\\"w\\\\u00e4hle\\\": 3, \\\"egtl\\\": 1, \\\"unm\\\\u00f6gliche\\\": 1, \\\"verbindung\\\": 4, \\\"hergestellt\\\": 1, \\\"l\\\\u00e4cherlich\\\": 7, \\\"saschaulbrich\\\": 3, \\\"mundaufmachen\\\": 3, \\\"\\\\u27a1\\\\ufe0fsuper\\\": 1, \\\"gut\\\": 89, \\\"gemacht\\\\u2757\\\\ufe0fauf\\\": 1, \\\"fall\\\": 30, \\\"\\\\u201eretweeten\\\\u201c\\\\u2757\\\\ufe0f\\\": 1, \\\"symptompanik\\\": 2, \\\"wirklich\\\": 51, \\\"verzweifeln\\\": 1, \\\"warum\\\": 117, \\\"zugelassen\\\": 4, \\\"fck\\\": 1, \\\"rotz\\\": 1, \\\"meinem\\\": 16, \\\"mittelalter\\\": 3, \\\"m877hn16hq\\\": 1, \\\"interessanter\\\": 6, \\\"artikel\\\": 17, \\\"2014\\\": 4, \\\"'unsere\\\": 5, \\\"klimaschutz\\\": 8, \\\"energiepolitik\\\": 1, \\\"hauptgefahr\\\": 1, \\\"biologische\\\": 1, \\\"vielfalt\\\": 9, \\\"5\\\": 58, \\\"sp\\\\u00e4ter\\\": 18, \\\"ausbau\\\": 1, \\\"fest\\\": 21, \\\"verschlie\\\\u00dfen\\\": 1, \\\"weiterhin\\\": 8, \\\"augen\\\": 8, \\\"auswirkungen\\\": 3, \\\"ra1rw0kdfu\\\": 1, \\\"sigrid\\\": 1, \\\"staune\\\": 1, \\\"zusammenhang\\\": 1, \\\"bev\\\\u00f6lkerungsexplosion\\\": 1, \\\"klimazerst\\\\u00f6rung\\\": 1, \\\"sehen\\\": 41, \\\"allein\\\": 15, \\\"millionen\\\": 27, \\\"migraten\\\": 2, \\\"wohnung\\\": 12, \\\"brauchen\\\": 30, \\\"gewaltiges\\\": 1, \\\"st\\\\u00fcck\\\": 8, \\\"gr\\\\u00fcng\\\\u00fcrtel\\\": 1, \\\"uhieepklna\\\": 1, \\\"schweres\\\": 2, \\\"unwetter\\\": 1, \\\"fr\\\\u00fchen\\\": 2, \\\"umland\\\": 1, \\\"sachsch\\\\u00e4den\\\": 1, \\\"hagel\\\": 2, \\\"leicht\\\": 7, \\\"falls\\\": 13, \\\"unterwegs\\\": 10, \\\"rxhyquavta\\\": 1, \\\"\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\\ud83d\\\\ude02\\\": 2, \\\"herrlich\\\": 5, \\\"bcwkgjcomp\\\": 1, \\\"\\\\ud83d\\\\udc4d\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23\\\\ud83e\\\\udd23ich\\\": 1, \\\"ifeosfu6vo\\\": 1, \\\"convalaria1\\\": 4, \\\"wirklichkeit123\\\": 4, \\\"tschonka\\\": 4, \\\"versch\\\\u00e4rft\\\": 2, \\\"ernster\\\": 1, \\\"genauer\\\": 3, \\\"buchst\\\\u00e4blicher\\\": 1, \\\"genommen\\\": 11, \\\"'mein\\\": 2, \\\"kampf'\\\": 1, \\\"index\\\": 2, \\\"gr\\\\u00f6\\\\u00dfte\\\": 18, \\\"zivilisatorische\\\": 1, \\\"fehlleistung\\\": 1, \\\"bundesrepublik\\\": 6, \\\"9qstnjawkp\\\": 1, \\\"hauptsache\\\": 11, \\\"hyperventiliert\\\": 2, \\\"verbote\\\": 4, \\\"gefordert\\\": 6, \\\"runterkommen\\\": 1, \\\"goeringeckardt\\\": 5, \\\"'nach\\\": 1, \\\"recherchen\\\": 1, \\\"99\\\": 4, \\\"retouren\\\": 2, \\\"amazon\\\": 7, \\\"irgendeiner\\\": 1, \\\"form\\\": 7, \\\"warenkreislauf\\\": 1, \\\"zur\\\\u00fcckgef\\\\u00fchrt\\\": 1, \\\"cmwzg6xyhx\\\": 1, \\\"joanacotar\\\": 3, \\\"notabaris\\\": 3, \\\"w\\\\u00e4ren\\\": 14, \\\"dumm\\\": 26, \\\"w\\\\u00fcrstchenbude\\\": 1, \\\"erfolgreich\\\": 9, \\\"betreiben\\\": 4, \\\"wissen\\\": 50, \\\"genau\\\": 54, \\\"konzerne\\\": 2, \\\"tun\\\": 42, \\\"standort\\\": 6, \\\"scheibchenweise\\\": 2, \\\"ruiniert\\\": 2, \\\"alles\\\": 118, \\\"ablenkung\\\": 1, \\\"fl\\\\u00fcchtlingskrise\\\": 2, \\\"masseneinwanderung\\\": 4, \\\"tr\\\\u00e4umt\\\": 1, \\\"bewu\\\\u00dft\\\": 1, \\\"gigant\\\": 1, \\\"kleine\\\": 17, \\\"dumme\\\": 8, \\\"gr\\\\u00f6\\\\u00dfenwahn\\\": 2, \\\"metier\\\": 1, \\\"katrin\\\": 3, \\\"g\\\\u00f6ring\\\": 3, \\\"eckardt\\\": 2, \\\"punkte\\\": 5, \\\"plan\\\": 9, \\\"vernichtung\\\": 4, \\\"r5lfutojjd\\\": 1, \\\"focusonline\\\": 4, \\\"botschaft\\\": 5, \\\"maas\\\": 13, \\\"christlich\\\": 3, \\\"gepr\\\\u00e4gte\\\": 1, \\\"volk\\\": 24, \\\"aussagen\\\": 5, \\\"religi\\\\u00f6sen\\\": 3, \\\"festen\\\": 2, \\\"muslime\\\": 31, \\\"deutlich\\\": 22, \\\"wirken\\\": 4, \\\"\\\\u201e\\\": 6, \\\"froheweinachten\\\": 1, \\\"danke\\\": 66, \\\"zusammenarbeit\\\\u201c\\\": 1, \\\"dezember\\\": 2, \\\"ostern\\\": 5, \\\"8xc6mndbmm\\\": 1, \\\"religion\\\": 13, \\\"friedens\\\": 5, \\\"beliebter\\\": 2, \\\"imam\\\": 8, \\\"ruft\\\": 13, \\\"basel\\\": 3, \\\"ungl\\\\u00e4ubige\\\": 2, \\\"eaovbcywzm\\\": 1, \\\"schweiz\\\": 10, \\\"irrer\\\": 1, \\\"angriff\\\": 20, \\\"meinungsfreiheit\\\": 21, \\\"werte\\\": 9, \\\"nachfolgerin\\\": 3, \\\"kramp\\\": 8, \\\"karrenbauer\\\": 7, \\\"klarnamenpflicht\\\": 12, \\\"'was\\\": 5, \\\"denkt'\\\": 1, \\\"xn5jjqhw4q\\\": 1, \\\"akk\\\": 56, \\\"zehn\\\": 5, \\\"gebote\\\": 3, \\\"\\\\u00f6koreligion\\\": 1, \\\"\\\\ud83d\\\\ude02\\\": 64, \\\"lernen\\\": 10, \\\"einstudieren\\\": 1, \\\"v1su8twsrg\\\": 1, \\\"greta\\\": 32, \\\"fff\\\": 11, \\\"achgut\\\": 2, \\\"com\\\": 4, \\\"jaav4quvxl\\\": 1, \\\"'mutige'\\\": 1, \\\"berichterstattung\\\": 8, \\\"pfingsten\\\": 11, \\\"drogentrip\\\": 1, \\\"mir\\\": 135, \\\"w\\\\u00fcnschen\\\": 8, \\\"b\\\\u00e4rtige\\\": 2, \\\"mekka\\\": 1, \\\"werfen\\\": 10, \\\"na\\\": 48, \\\"w\\\\u00e4r's\\\": 4, \\\"zdfinfo\\\": 1, \\\"l3lhycmku6\\\": 1, \\\"unfassbares\\\": 1, \\\"hass\\\": 17, \\\"verbrechen\\\": 6, \\\"chemnitz\\\": 38, \\\"tag\\\": 43, \\\"islamischen\\\": 12, \\\"zuckerfest\\\": 4, \\\"rechtsextreme\\\\u2122\\\": 1, \\\"ferkel\\\": 3, \\\"grillen\\\": 7, \\\"hwhuoc4fk4\\\": 1, \\\"sex\\\": 8, \\\"wohnheim\\\": 1, \\\"minderj\\\\u00e4hrige\\\": 3, \\\"straubing\\\": 2, \\\"14\\\": 24, \\\"bespringt\\\": 1, \\\"betreuerin\\\": 1, \\\"cgsnewgbut\\\": 1, \\\"einfach\\\": 71, \\\"vergegenw\\\\u00e4rtigen\\\": 1, \\\"gehirngewaschenen\\\": 3, \\\"fridaysforfuture\\\": 23, \\\"handelt\\\": 10, \\\"bringt\\\": 11, \\\"hohlbirnen\\\": 3, \\\"hervor\\\": 4, \\\"enjoy\\\": 2, \\\"ganze\\\": 41, \\\"doku\\\": 3, \\\"sfpzdf4vyt\\\": 1, \\\"dergc8vny5\\\": 1, \\\"meinen\\\": 27, \\\"professoren\\\": 2, \\\"unendlich\\\": 2, \\\"dankbar\\\": 4, \\\"kritischem\\\": 1, \\\"angeleitet\\\": 1, \\\"solchen\\\": 14, \\\"'hellwach'\\\": 1, \\\"merci\\\": 1, \\\"18m9udjrwe\\\": 1, \\\"obwohl\\\": 19, \\\"streng\\\": 2, \\\"gl\\\\u00e4ubige\\\": 4, \\\"gef\\\\u00e4hrder\\\": 8, \\\"system\\\": 10, \\\"h\\\\u00f6chsten\\\": 11, \\\"risikoklasse\\\": 2, \\\"gef\\\\u00fchrt\\\": 3, \\\"hortet\\\": 1, \\\"munter\\\": 1, \\\"waffen\\\": 14, \\\"munition\\\": 1, \\\"schalld\\\\u00e4mpfer\\\": 1, \\\"naja\\\": 9, \\\"dient\\\": 2, \\\"religionsaus\\\\u00fcbung\\\": 1, \\\"y6o4yobvnm\\\": 1, \\\"\\\\u00f6sterreicher\\\": 6, \\\"ghetto\\\": 1, \\\"passiert\\\": 29, \\\"rot\\\": 34, \\\"gr\\\\u00fcnes\\\": 4, \\\"'vorzeigeprojekt'\\\": 1, \\\"modernes\\\": 1, \\\"nachhaltiges\\\": 1, \\\"zuk\\\\u00fcnftiges\\\": 1, \\\"wohnen\\\": 8, \\\"wfxzgyur9u\\\": 1, \\\"aspern\\\": 1, \\\"seestadt\\\": 2, \\\"rszqkarzna\\\": 1, \\\"\\\\ud83d\\\\ude21\\\\ud83d\\\\ude21\\\\ud83d\\\\ude21\\\": 6, \\\"7lmltapd7z\\\": 1, \\\"gute\\\": 40, \\\"tummeln\\\": 2, \\\"ne\\\": 24, \\\"frage\\\": 43, \\\"rassist\\\": 3, \\\"o3f637braa\\\": 1, \\\"max\\\": 5, \\\"otte\\\": 1, \\\"singt\\\": 5, \\\"hambacher\\\": 2, \\\"demonstration\\\": 6, \\\"patrioten\\\": 9, \\\"verlief\\\": 1, \\\"zwischenf\\\\u00e4lle\\\": 1, \\\"vir2ktyszx\\\": 1, \\\"dunkeldeutschland\\\": 2, \\\"gehandelt\\\": 2, \\\"ro\\\\u00dflauer\\\": 1, \\\"hatten\\\": 20, \\\"facebook\\\": 18, \\\"eilig\\\": 1, \\\"ver\\\\u00f6ffentlichten\\\": 1, \\\"fahndungsaufruf\\\": 1, \\\"geteilt\\\": 6, \\\"verbreitet\\\": 9, \\\"tatverd\\\\u00e4chtigen\\\": 6, \\\"nigerer\\\": 1, \\\"9mjgs8petk\\\": 1, \\\"baerbeli04\\\": 4, \\\"andreag799\\\": 1, \\\"hoch\\\": 18, \\\"ro\\\\u00dflau\\\": 10, \\\"\\\\u2665\\\\ufe0f\\\": 3, \\\"bernd471\\\": 3, \\\"westen\\\": 9, \\\"weichbirnen\\\": 1, \\\"scheibe\\\": 2, \\\"abschneiden\\\": 4, \\\"g\\\\u00e4stehaus\\\": 1, \\\"schloss\\\": 4, \\\"meseberg\\\": 1, \\\"1461\\\": 3, \\\"tagen\\\": 16, \\\"32\\\": 5, \\\"genutzt\\\": 4, \\\"unterhaltskosten\\\": 1, \\\"objektschutzkosten\\\": 1, \\\"kosten\\\": 16, \\\"zxhedmn4tj\\\": 1, \\\"f\\\\u00e4lscher\\\": 2, \\\"37\\\": 3, \\\"iraker\\\": 3, \\\"ludwigsburg\\\": 1, \\\"ebenfalls\\\": 3, \\\"ford\\\": 1, \\\"mondeo\\\": 1, \\\"sa\\\\u00df\\\": 3, \\\"gesteuert\\\": 2, \\\"34\\\": 8, \\\"westfalen\\\": 1, \\\"trio\\\": 5, \\\"angezeigt\\\": 3, \\\"freien\\\": 11, \\\"fu\\\\u00df\\\": 8, \\\"theorie\\\": 5, \\\"vopuvpkmau\\\": 1, \\\"ge\\\\u00e4u\\\\u00dfert\\\": 2, \\\"au\\\\u00dfen\\\": 3, \\\"semi\\\": 1, \\\"anarchische\\\": 1, \\\"bewegung\\\": 7, \\\"doch\\\": 182, \\\"y7ivokhcx9\\\": 1, \\\"geschockte\\\": 1, \\\"nazis\\\": 34, \\\"diffamiert\\\": 6, \\\"eqcmh7oo2d\\\": 1, \\\"strafanzeige\\\": 6, \\\"n\\\\u00e4chtlichen\\\": 2, \\\"einsatz\\\": 11, \\\"widdersdorf\\\": 1, \\\"umfasst\\\": 1, \\\"seiten\\\": 4, \\\"nachbarn\\\": 8, \\\"ruhest\\\\u00f6rung\\\": 1, \\\"beschwert\\\": 1, \\\"r\\\\u00fcckte\\\": 1, \\\"schlie\\\\u00dflich\\\": 6, \\\"legte\\\": 4, \\\"handschellen\\\": 1, \\\"l1lklkgs5b\\\": 1, \\\"afd\\\\ud83c\\\\udde9\\\\ud83c\\\\uddea\\\\u2764\\\": 1, \\\"sebastian\\\": 10, \\\"wippel\\\\ud83c\\\\udde9\\\\ud83c\\\\uddea\\\": 1, \\\"myhbfimkwd\\\": 1, \\\"'doppel\\\": 1, \\\"vergewaltigung'\\\": 1, \\\"d\\\\u00fcsseldorf\\\": 9, \\\"51\\\": 7, \\\"hofgarten\\\": 7, \\\"nordafrikanern\\\": 3, \\\"a28exghcxv\\\": 1, \\\"h\\\\u00e4ufen\\\": 2, \\\"\\\\u00fcbergriffe\\\": 5, \\\"beschmieren\\\": 2, \\\"haus\\\": 23, \\\"politikers\\\": 2, \\\"stade\\\": 1, \\\"mitschuld\\\": 3, \\\"pogromstimmung\\\": 1, \\\"tragen\\\": 7, \\\"msm\\\": 2, \\\"\\\\u00f6r\\\": 5, \\\"unseligste\\\": 1, \\\"m45leuinek\\\": 1, \\\"franz\\\\u00f6sischen\\\": 3, \\\"tr\\\\u00e9laz\\\\u00e9\\\": 1, \\\"angers\\\": 1, \\\"terrorisieren\\\": 3, \\\"frustrierte\\\": 1, \\\"afrikanische\\\": 8, \\\"arabischen\\\": 6, \\\"gangs\\\": 3, \\\"mitb\\\\u00fcrger\\\": 3, \\\"\\\\ud83d\\\\ude28\\\": 1, \\\"europawahl2019\\\": 44, \\\"macron\\\": 10, \\\"ntcj6vror0\\\": 1, \\\"sexualit\\\\u00e4t\\\": 2, \\\"bl\\\\u00f6dsinn\\\": 3, \\\"gaga\\\": 2, \\\"ablassen\\\": 1, \\\"ca\\\": 11, \\\"60\\\": 9, \\\"professuren\\\": 1, \\\"wissenschaftsnation\\\": 1, \\\"sowas\\\": 30, \\\"wand\\\": 5, \\\"thsilpek5c\\\": 1, \\\"gutmenschen\\\": 10, \\\"sprichw\\\\u00f6rtlich\\\": 1, \\\"'sau\\\": 1, \\\"durchs\\\": 2, \\\"dorf\\\": 7, \\\"treiben\\\": 3, \\\"k\\\\u00f6nnen'\\\": 1, \\\"toto\\\": 1, \\\"totoundharry\\\": 1, \\\"freie\\\": 6, \\\"\\\\u00e4u\\\\u00dferte\\\": 2, \\\"pranger\\\": 2, \\\"eirbuuhju0\\\": 1, \\\"frontal21\\\": 3, \\\"mogelte\\\": 1, \\\"kopftuch\\\": 12, \\\"journalistin\\\": 5, \\\"nemi\\\": 1, \\\"el\\\": 1, \\\"hassan\\\": 1, \\\"rekordverd\\\\u00e4chtg\\\": 1, \\\"oft\\\": 28, \\\"eigenen\\\": 44, \\\"beitrag\\\": 9, \\\"autorin\\\": 3, \\\"lediglich\\\": 4, \\\"woran\\\": 2, \\\"liegen\\\": 8, \\\"mainz\\\": 10, \\\"tel\\\": 1, \\\"06131700\\\": 1, \\\"kp0yw7waza\\\": 1, \\\"netzwerke\\\": 3, \\\"gezogen\\\": 6, \\\"'in\\\": 6, \\\"zust\\\\u00e4ndigkeitsbereich\\\": 1, \\\"47\\\": 5, \\\"polizeibeh\\\\u00f6rden\\\": 1, \\\"alleine\\\": 8, \\\"35\\\": 2, \\\"bezirke\\\": 1, \\\"clan\\\": 11, \\\"gdgikjppvj\\\": 1, \\\"eugh\\\": 5, \\\"abschiebung\\\": 9, \\\"schwerkrimineller\\\": 1, \\\"kindervergewaltiger\\\": 1, \\\"verbietet\\\": 7, \\\"5c1g2vxn2u\\\": 1, \\\"vetternwirtschaft\\\": 2, \\\"parteibuch\\\": 3, \\\"eignung\\\": 1, \\\"giffey\\\": 2, \\\"leitungsposten\\\": 1, \\\"antidiskriminierungsstelle\\\": 1, \\\"unbesetzt\\\": 1, \\\"parteigenossin\\\": 1, \\\"abgelehnt\\\": 6, \\\"pjxa2lh3cx\\\": 1, \\\"'\\\\u00fcber\\\": 3, \\\"asylsuchende\\\": 3, \\\"m\\\\u00fcssten\\\": 7, \\\"eritrea\\\": 4, \\\"tauchen\\\": 3, \\\"meist\\\": 6, \\\"nachbarstaaten\\\": 1, \\\"ausreisepflichtige\\\": 3, \\\"nothilfe\\\": 1, \\\"h\\\": 9, \\\"sozialhilfe\\\": 2, \\\"franken\\\": 1, \\\"unterkunft\\\": 3, \\\"8ovfxliuy9\\\": 1, \\\"bautzen\\\": 4, \\\"riesenaufregung\\\": 1, \\\"ums\\\": 4, \\\"nazi\\\": 25, \\\"kennzeichen\\\": 1, \\\"'bz\\\": 1, \\\"hh\\\": 4, \\\"8888'\\\": 1, \\\"bef\\\\u00fcrchtungen\\\": 1, \\\"best\\\\u00e4tigt\\\": 5, \\\"kz\\\": 5, \\\"besitzer\\\": 2, \\\"typischer\\\": 2, \\\"ostdeutscher\\\": 1, \\\"rechtsradikaler\\\": 2, \\\"abdullatif\\\": 1, \\\"hamami\\\": 1, \\\"39\\\": 3, \\\"0ey9w7pvmt\\\": 1, \\\"bonn\\\": 7, \\\"\\\\u201chilfe\\\": 1, \\\"papa\\\": 36, \\\"folgten\\\": 2, \\\"mehrere\\\": 10, \\\"weinende\\\": 1, \\\"emojis\\\\u201d\\\": 1, \\\"gekommene\\\": 1, \\\"afghane\\\": 8, \\\"arian\\\": 1, \\\"g\\\": 5, \\\"setzt\\\": 17, \\\"19\\\": 24, \\\"busbahnhof\\\": 2, \\\"kennengelernt\\\": 3, \\\"drogen\\\": 11, \\\"mehrmals\\\": 3, \\\"cousin\\\": 1, \\\"\\\\u00bc\\\": 1, \\\"haft\\\": 13, \\\"hzrg2ymqrw\\\": 1, 